[Quest_Custom_0 Quest_Custom]
QuestId=1
questType=FreeDrive
QuestName=Свободная езда
QuestDescription=Свободная поездка по городу для отработки навыков управления транспортным средством. Соблюдайте правила дорожного движения.
StartPoint=(CarPosition=(Level=11-9, Location=(X=84419.882813,Y=118352.218750,Z=1807.641602),Rotation=(Pitch=0,Yaw=19456,Roll=0),Radius=0.000000),PlayerStart=(Level=11-9,Location=(X=94896.000000,Y=126912.000000,Z=1856.000000),Rotation=(Pitch=0,Yaw=3575,Roll=0),Radius=0.000000),StartInDrive=True)
bTipsEnabled=false

[Quest_Autodrom_0 Quest_Autodrom]
QuestId=2
questType=Autodrom
QuestName=Проезд автодрома
QuestDescription=Необходимо проехать весь автодром, согласно расставленным знакам ПДД. На автодроме Вам необходимо выполнить 3 упражнения:\n\n1. Остановка и начало движения на подъеме. Вы должны остановить ТС на участке подъема таким образом, чтобы проекции переднего и заднего габарита ТС на горизонтальную плоскость  находились  между  линией  фиксации  выполнения  упражнения  и линией «СТОП»,  зафиксировать ТС в неподвижном состоянии и не ранее чем через 3 секунды после остановки продолжить движение в прямом направлении, не допуская отката ТС назад.\n\n2. Разворот и парковка. Вы должны не более чем за 2 минуты,  не наезжая колесом на контрольные линии,  установить ТС на место парковки задним ходом так, чтобы задние колеса ТС находились на линии фиксации выполнения упражнения или пересекли её, а затем выехать в обратном направлении.\n\n3. Параллельная парковка задним ходом. Вы должны не более чем за 2 минуты,  не наезжая колесом  на  контрольные  линии,  установить  ТС  задним  ходом  на  место парковки так,  чтобы переднее и заднее правые колеса находились на линии фиксации выполнения упражнения,  а затем выехать с места парковки.
StartPoint=(CarPosition=(Level=9-9,Location=(X=118586.781250,Y=125435.992188,Z=1811.778564),Rotation=(Pitch=0,Yaw=3124,Roll=0),Radius=0.000000),PlayerStart=(Level=9-9,Location=(X=118272.000000,Y=124528.000000,Z=1840.000000),Rotation=(Pitch=0,Yaw=0,Roll=0),Radius=0.000000),StartInDrive=True)
bTipsEnabled=true
bVisualHintsEnabled=false

[Quest_Mission_0 Quest_Mission]
QuestId=4
questType=Mission
QuestName=Задание: выезд на тушение пожара.
QuestDescription=Задание: Доехать за кротчайший срок по направляющим стрелкам до горящего здания.
StartPoint=(CarPosition=(Level=9-9,Location=(X=117218.781250,Y=129199.992188,Z=1811.778564),Rotation=(Pitch=0,Yaw=-29196,Roll=0),Radius=0.000000),PlayerStart=(Level=9-9,Location=(X=118272.000000,Y=129199.992188,Z=1840.000000),Rotation=(Pitch=0,Yaw=0,Roll=0),Radius=0.000000),StartInDrive=True)
bTipsEnabled=true

[IniVersion]
0=1327813262.000000

